using UnityEngine;
using System.Collections;

/// <summary>
/// Demo Data, Data Array.
/// </summary>
public class Data {
	public static string[,] dic = new string[,]{
{"00101", "abandon (v.)", "ละทิ้ง"}
,{"00102", "beriberi (n.)", "โรคเหน็บชา"}
,{"00103", "condolence (n.)", "การปลอบโยน"}
,{"00104", "domestic (adj.)", "ในประเทศ"}
,{"00105", "fluency (n.)", "อย่างคล่องแคล่ว"}
,{"00201", "index (n.)", "ดัชนี, เครื่องชี้"}
,{"00202", "mild (adj.)", "อ่อน, อ่อนโยน"}
,{"00203", "plumber (n.)", "ช่างท่อประปา"}
,{"00204", "sac (n.)", "ถุง"}
,{"00205", "sway (v.)", "แกว่งไกว"}
,{"00301", "abbreviation (n.)", "คำย่อ, การย่อ"}
,{"00302", "beset (v.)", "รุมเร้า, ห้อมล้อม"}
,{"00303", "conduct (v.)", " นำไป"}
,{"00304", "dominance (n.) ", "การปกครอง"}
,{"00305", "fluently (adv.)", "ราบรื่น"}
,{"00401", "indicate (v.)", "  ชี้แนะ, แสดง"}
,{"00402", "military (adj.)", "สำหรับการรบ"}
,{"00403", "pocket (n.)", "กระเป๋าใบเล็ก"}
,{"00404", "sacrifice (v.)", "สังเวย, บวงสรวง"}
,{"00405", "sweat (n.)", "เหงื่อ,  ความเหนื่อยยาก"}
,{"00501", "ability (n.)", "ความสามารถ"}
,{"00502", "beside  (prep.)", "ข้างเคียง, ถัดจาก"}
,{"00503", "conductor (n.)", "วาทยกร"}
,{"00504", "donation (n.)", "การบริจาค"}
,{"00505", "fly (v.)", "บินไปยัง"}
,{"00601", "indicator (n.)", "ดัชนี, สิ่งที่ชี้บอก"}
,{"00602", "millennium (n.)", "ระยะเวลา 1 พันปี"}
,{"00603", "poem (n.)", "บทกวี"}
,{"00604", "sadness (n.)", "ความเศร้า, ความเสียใจ"}
,{"00605", "sweep (v.)", "ปัด, กวาด"}
,{"00701", "able (adj.)", "สามารถ, เก่ง"}
,{"00702", "bet (v.)", "พนัน, ขันต่อ"}
,{"00703", "conference (n.)", "การประชุม"}
,{"00704", "donkey (n.)", "ลา, คนโง่"}
,{"00705", "flying (adj.)", "เกี่ยวกับการบิน"}
,{"00801", "indifference (n.)", "ความเฉยเมย"}
,{"00802", "millionaire (n.)", "เศรษฐี"}
,{"00803", "poet (n.)", "กวี"}
,{"00804", "arid (adj.)", "แห้งแล้ง, กันดาร"}
,{"00805", "swelling (n.)", "การบวม"}
,{"00901", "abolish (v.)", "ยกเลิก, ทำลาย"}
,{"00902", "beverage (n.)", "เครื่องดื่ม"}
,{"00903", "confession (n.)", "การสารภาพผิด"}
,{"00904", "dormitory (n.)", "หอพัก"}
,{"00905", "foil (n.)", "แผ่นโลหะบาง"}
,{"01001", "indigestible (adj.)", "ไม่ย่อย, ย่อยยาก"}
,{"01002", "mine (n.)", "เหมือง, บ่อแร่"}
,{"01003", "poetry (n.)", "บทกวี"}
,{"01004", "sailor (n.)", "กะลาสีเรือ"}
,{"01005", "swing (v.)", "เหวี่ยงขึ้น"}
,{"01101", "abortion (n.)", "การทำแท้ง"}
,{"01102", "beyond (prep.)", "พ้น, ไกลจาก"}
,{"01103", "confidant (n.)", "คนสนิท, คนที่ไว้ใจ"}
,{"01104", "dosage (n.)", "ปริมาณ, ขนาดยา"}
,{"01105", "folk (n.)", "ชาวบ้าน, ประชาชน"}
,{"01201", "indispensable (adj.)", "สำคัญ, จำเป็นยิ่ง"}
,{"01202", "mineral (n.)", "แร่, ชั้นแร่"}
,{"01203", "point (n.)", "ความเห็น"}
,{"01204", "sake (n.)", "ประโยชน์, จุดมุ่งหมาย"}
,{"01205", "swirl (v.)", "วง, หมุนเป็นเกลียว"}
,{"01301", "abroad (adv.)", "ข้างนอก, ต่างประเทศ"}
,{"01302", "bibliography (n.)", "บรรณานุกรม"}
,{"01303", "confidence (n.)", "ความเชื่อมั่น"}
,{"01304", "dotted (adj.)", "เป็นจุดๆ "}
,{"01305", "foot (n.)", "ตีน(เขา), เท้า"}
,{"01301", "individual (adj.)", "ส่วนบุคคล"}
,{"01302", "miniaturization (n.)", "การทำให้เล็กลง"}
,{"01303", "poison (n.)", "ยาพิษ, ภัยอันตราย"}
,{"01304", "sales clerk (n.)", "พนักงานขาย"}
,{"01305", "cattle (n.)", "ปศุสัตว์"}
,{"01401", "absent (adj.)", "ไม่อยู่, ขาด"}
,{"01402", "bicentennial (adj.)", "เกิดขึ้นทุก 200 ปี"}
,{"01403", "conflict (n.)", "การต่อสู้, การขัดแย้ง"}
,{"01404", "doubt (n.)", "ความสงสัย"}
,{"01405", "footage (n.)", "ความยาวของเท้า"}
,{"01501", "industrialize (v.)", "ทำให้เป็นอุตสาหกรรม"}
,{"01502", "minimize (v.)", "ย่อให้เล็กสุด"}
,{"01503", "poisonous (adj.)", "มีพิษ, ประสงค์ร้าย"}
,{"01504", "salesperson (n.)", "พนักงานขาย"}
,{"01505", "swollen (adj.)", "ใหญ่, บวม, พอง"}
,{"01601", "absolute (adj.)", "สมบูรณ์, แน่แท้"}
,{"01602", "bid (v.)", "ให้ราคา, ประมูลราคา"}
,{"01603", "confuse (v.)", "ทำให้สับสน"}
,{"01604", "doubtful (adj.)", "ความไม่ไว้ใจ"}
,{"01605", "footpath (n.)", "ทางเท้า"}
,{"01701", "industry (n.)", "อุตสาหกรรม, วิริยะ"}
,{"01702", "minor (adj.)", "เล็กน้อย, ไม่สำคัญ"}
,{"01703", "polar (adj.) ", "เกี่ยวกับขั้วโลก"}
,{"01704", "saliva (n.) ", "น้ำลาย"}
,{"01705", "sword (n.)", "ดาบ, มีดยาว"}
,{"01801", "absolutely (adv.)", "อย่าแน่นอน"}
,{"01802", "bile (n.)", "น้ำดี, อารมณ์ร้าย"}
,{"01803", "congest (v.)", "อุดตัน, ความแออัด"}
,{"01804", "dough (n.)", "แป้งผสมน้ำ"}
,{"01805", "forbidden (adj.)", "ต้องห้าม"}
,{"01901", "ineffective (adj.)", "ไม่มีความสามารถ"}
,{"01902", "miracle (n.)", "ปาฏิหาริย์"}
,{"01903", "pole (n.)", "เสา, หลัก, ขั้วโลก"}
,{"01904", "sallow (adj.)", "ซีดเซียว"}
,{"01905", "sympathetic (adj.)", "เห็นอกเห็นใจ"}
,{"02001", "absorb (v.)", "ดูดซับ, กลืน"}
,{"02002", "billiard (adj.)", "เกี่ยวกับบิลเลียด"}
,{"02003", "congestion (n.)", "ความแออัด"}
,{"02004", "down (prep.)", "ทางใต้, ต่ำลง"}
,{"02005", "force (v.)", "บังคับ, ผลักดัน"}
,{"02101", "inertia (n.)", "ความเฉื่อย"}
,{"02102", "miraculous (adj.)", "อัศจรรย์"}
,{"02103", "politic (adj.)", "ในทางการเมือง"}
,{"02104", "salmon (n.)", "ปลาแซลมอน"}
,{"02105", "sympathize (v.)", "แสดงความเห็นใจ"}
,{"02201", "abstract (n.) ", "ไม่มีตัวจน, รายการย่อ"}
,{"02202", "bin (n.)", "ถังขยะ"}
,{"02203", "congratulate (v.)", "แสดงความยินดี"}
,{"02204", "downside (n.)", "ด้านล่าง"}
,{"02205", "forcibly (adv.)", "โดยการบังคับ"}
,{"02301", "inexpensive (adj.)", "ราคาถูก, ไม่แพง"}
,{"02302", "mirth (n.) ", "ความรื่นเริง"}
,{"02303", "politically (adv.)", "ในทางการเมือง"}
,{"02304", "saloon (n.)", "ร้านเหล้า(บาร์), รถเก๋ง"}
,{"02305", "sympathy (n.)", "ความเห็นอกเห็นใจ"}
,{"02401", "absurdity (n.)", "งี่เง่า, ไร้เหตุผล"}
,{"02402", "biodegradable (adj.)", "ย่อยสลายได้"}
,{"02403", "congruent (adj.)", "สอดคล้องกัน"}
,{"02404", "drag (v.)", "ลาก, ดึง, จูง"}
,{"02405", "foreground (n.)", "เบื้องหน้า"}
,{"02501", "infant (n.)", "ทารก"}
,{"02502", "misery (n.)", "ความทุกข์ยาก"}
,{"02503", "politician (n.)", "นักการเมือง"}
,{"02504", "sanctuary (n.)", "สถานที่ศักดิ์สิทธิ์"}
,{"02505", "symptom (n.)", "อาการ, เครื่องชี้บอก"}
,{"02601", "abundance (n.)", "ความอุดมสมบูรณ์"}
,{"02602", "biographer (n.)", "ผู้เขียนชีวประวัติ"}
,{"02603", "conjure (v.)", "คิดในใจ"}
,{"02604", "drain (v.)", "ระบาย, สูบ"}
,{"02605", "forehand (adj.)", "ซึ่งอยู่ข้างหน้า"}
,{"02701", "infection (n.)", "การติดเชื้อ"}
,{"02702", "mismatch (v.)", "จับคู่กันอย่างผิดๆ"}
,{"02703", "pollutant (n.)", "สิ่งปนเปื้อน"}
,{"02704", "sandstone (n.)", "หินทราย"}
,{"02705", "syndrome (n.)", "กลุ่มอาการของโรคต่างๆ"}
,{"02801", "abuse (v.)", "ดูถูก, เหยียดหยาม"}
,{"02802", "biography (n.)", "ชีวประวัติ"}
,{"02803", "connect (v.)", "เชื่อมกับ"}
,{"02804", "dramatic (adj.)", "เกี่ยวกับละคร, น่าทึ่ง"}
,{"02805", "foreigner (n.)", "ชาวต่างชาติ"}
,{"02901", "inference (n.)", "ข้อสรุป, การสรุป"}
,{"02902", "miss (v.)", "คิดถึง, พลาด, ขาดไป"}
,{"02903", "pollute (v.)", "ก่อให้เกิดมลพิษ"}
,{"02904", "sap (n.)", "ยางไม้"}
,{"02905", "syntax (n.)", "การสร้างประโยค"}
,{"03001", "academic (adj.)", "เกี่ยวกับการศึกษา"}
,{"03002", "biological (adj.)", "เกี่ยวกับชีววิทยา"}
,{"03003", "conscientious (adj.)", "ที่ทำด้วยความรู้สึกด้านดี"}
,{"03004", "dramatically (adv.)", "เป็นอย่างละคร"}
,{"03005", "forest (n.)", "ป่า"}
,{"03101", "infiltrate (v.)", "ซึม, แทรกซึม"}
,{"03102", "misspell (n.)", "สะกดผิด"}
,{"03103", "pollution(n.)", "มลพิษ, ของเสีย"}
,{"03104", "sapling (n.)", "ต้นไม้อ่อน, หน่อต้นไม้"}
,{"03105", "ecosystem (n.)", "ระบบนิเวศ"}
,{"03201", "accent (n.)", "เสียงหนัก, เสียงเน้น"}
,{"03202", "biologist (n.)", "นักชีววิทยา"}
,{"03203", "consciously (adv.)", "อย่างตั้งใจ"}
,{"03204", "drawback (n.)", "อุปสรรค, สิ่งกีดขวาง"}
,{"03205", "forestall (v.)", "ป้องกันขัดขวาง"}
,{"03301", "inflatable (adj.)", "ซึ่งทำให้พองได้"}
,{"03302", "mistake (n.)", "ความผิดพลาด"}
,{"03303", "asylum (n.)", "ที่ลี้ภัย"}
,{"03304", "satellite (n.)", "ดาวเทียม"}
,{"03305", "naughty (adj.)", "ดื้อรั้น, ซน"}
,{"03401", "accept (v.)", "ยอมรับ"}
,{"03402", "encouragement (n.)", "การให้กำลังใจ"}
,{"03403", "consciousness (n.)", "ความมีสติ, ภาวะจิต"}
,{"03404", "bride (n.)", "เจ้าสาว"}
,{"03405", "forestry (n.)", "การป่าไม้"}
,{"03501", "inflation (n.)", "ภาวะเงินเฟ้อ"}
,{"03502", "misunderstanding (n.)", "ความเข้าใจผิด"}
,{"03503", "polytheistic (adj.)", "มีความเชื่อในพระเจ้า"}
,{"03504", "satire (n.)", "การเหน็บแนม"}
,{"03505", "tablet (n.)", "ยาเม็ดแบน"}
,{"03601", "acceptable (adj.)", "ยอมได้รับ"}
,{"03602", "refugee (n.)", "ผู้ลี้ภัย"}
,{"03603", "consequence (n.)", "ผลพวง"}
,{"03604", "isolated (adj.)", "โดดเดี่ยว, ว้าเหว่"}
,{"03605", "forgery (n.)", "การปลอมแปลง"}
,{"03701", "influence (n.)   ", "อิทธิพล, อำนาจชักจูง"}
,{"03702", "moderation (n.)", "ความพอเหมาะ"}
,{"03703", "dilute (adj.)", "ซีดลง, จางลง"}
,{"03704", "satirical (adj.)", "เสียดสี, เปรียบเปรย"}
,{"03705", "arduous	(adj.)", "อย่างลำบาก"}
,{"03801", "surplus (n.)", "ส่วนเกิน, ส่วนเหลือ"}
,{"03802", "vengeance (n.)", "การแก้แค้น"}
,{"03803", "secretive (adj.)", "ปกปิด, เป็นความลับ"}
,{"03804", "possession (n.)", "สมบัติ"}
,{"03805", "vigilance (n.)", "ความระมัดระวัง"}
,{"03901", "hazardous (adj.)", "ไม่แน่นอน"}
,{"03902", "modest (adj.)", "  ไม่ใหญ่โตโอ่อา"}
,{"03903", "extraordinary (adj.)", "พิเศษ, โดดเด่น"}
,{"03904", "satisfaction (n.)", "ความพอใจ"}
,{"03905", "anxious (adj.)", " เป็นทุกข์, กังวล"}
,{"04001", " accessory (n.)", " ผู้สมรู้ร่วมคิด"}
,{"04002", "blade (n.)", "ใบมีด, คมมีด"}
,{"04003", "conservation (n.)", "การอนุรักษ์"}
,{"04004", " drive (v.)", "ขับ"}
,{"04005", "forgetful (adj.)", "ลืม, สะเพร่า"}
,{"04101", "ingrained (adj.)", "ซึ่งติดแน่น"}
,{"04102", "modification(n.)", "การแก้ไข"}
,{"04103", "popularize (v.)", "ทำให้เป็นที่นิยม"}
,{"04104", "satisfied (adj.)", "พอใจ, แน่ใจ"}
,{"04105", "tailor (n.)", "ช่างตัดเสื้อผ้า"}
,{"04201", "accidentally (adv.)", "อย่างบังเอิญ"}
,{"04202", "blame (v.)", "ตำหนิ, ว่ากล่าว"}
,{"04203", "consider (v.)", "พิจารณา"}
,{"04204", "driving  (n.)", "ใบขับขี่"}
,{"04205", "forgive (v.)", "ยกโทษ, ให้อภัย"}
,{"04301", "ingredient (n.)", "ส่วนผสม"}
,{"04302", "modifier (v.)", "ผู้ดัดแปลง, ผู้แก้ไข"}
,{"04303", "port (n.)", "ท่าเรือ, ท่า"}
,{"04304", "saucer (n.)", "ชามรองถ้วย"}
,{"04305", "taint (v.)", "มลทิน"}
,{"04401", "acclaim  (v.)", "โห่ร้องต้อนรับ"}
,{"04402", "bland (adj.)", "นิ่มนวล, อ่อนโยน"}
,{"04403", "consideration (n.)", "การพิจารณา"}
,{"04404", "drop (v.)", "หลุด, ทิ้งไว้"}
,{"04405", "formation (n.)", "รูปแบบ, การตั้งตัว"}
,{"04501", "inhabit (v.)", "อยู่อาศัย"}
,{"04502", "mogul (n.)", "ผู้มีอำนาจ, ผู้มั่งคั่ง"}
,{"04503", "portable (adj.)", "หิ้วได้, พกพาได้"}
,{"04504", "sausage (n.)", "ไส้กรอก"}
,{"04505", "take (v.)", "เอาไป, พรากไปจาก"}
,{"04601", "accommodation (n.)", "ที่พัก, ความสะดวก"}
,{"04602", "blanket (n.) ", "ผ้าห่ม"}
,{"04603", "considering (adv.)", "พิจารณา"}
,{"04604", "drought (n.)", "แห้งแล้ง"}
,{"04605", "formerly (adj.)", "สมัยก่อน, แต่ก่อน"}
,{"04701", "inhabitant (n.)", "พลเมือง"}
,{"04702", "momentum (n.)", "แรงแห่งการเคลื่อนที่"}
,{"04703", "portfolio (n.)", "กระเป๋าเอกสาร"}
,{"04704", "scalene (n.)", "ย้วย, ทแยง"}
,{"04705", "take away (n.)", "เอาไป"}
,{"04801", "accompany (v.)", "เพิ่มหรือเสริม"}
,{"04802", "blend (v.)", "ผสม, รวมกัน"}
,{"04803", "consistent (adj.)", "มั่นคง, ซึ่งยึดมั่น"}
,{"04804", "drug (n.)", "ยารักษาโรค, ยาเสพติด"}
,{"04805", "fortify (v.)", "เสริมสร้าง"}
,{"04901", "inhale (v.)", "หายใจเข้า"}
,{"04902", "moneylender (n.)", "ผู้ให้ยืมเงิน"}
,{"04903", "portrait (n.)", "รูปวาด, ภาพเขียน"}
,{"04904", "scan (v.)", "การแสกน, วิเคราะห์"}
,{"04905", "talent (n.)", "ความสามารถพิเศษ"}
,{"05001", "accomplish (v.)", "ประสบความสำเร็จ"}
,{"05002", "blender (n.)", "เครื่องปั่น"}
,{"05003", "console (v.)", "ปลอบโยน, ปลอบใจ"}
,{"05004", "drummer (n.)", "มือกลอง"}
,{"05005", "fortunately (adv.)", "โชคดี, เคราะห์ดี"}
,{"05101", "inhumane (adj.)", "ทารุณ "}
,{"05102", "monopoly (n.)", "การผูกขาด"}
,{"05103", "posh (adj.)", "เยี่ยม, ชั้นดี"}
,{"05104", "scandal (n.)", "เรื่องอื้อฉาว"}
,{"05105", "tan (n.)", "สีน้ำตาลไหม้, ดำแดง"}
,{"05201", "accomplishment (n.)", "ความสำเร็จ"}
,{"05202", "bless (v.)", "อวยพร, สรรเสริญ"}
,{"05203", "consolidate (v.)", "รวบรวม, ทำให้มั่นคง"}
,{"05204", "dry (adj.)", "แห้ง"}
,{"05205", "fortune (n.)", "โชค, โชคชะตา"}
,{"05301", "initial (adj.)", "ขั้นต้น, เบื้องต้น"}
,{"05302", "monument (n.)", "อนุสาวรีย์"}
,{"05303", "position (n.)", "ตำแหน่ง"}
,{"05304", "scarcity (n.)", "ความขาดแคลน"}
,{"05305", "tangerine (n.)", "ส้มจีน, สีส้ม"}
,{"05401", "accordance (n.)", "ความสอดคล้อง"}
,{"05402", "blimp (n. )", "เรือเหาะ"}
,{"05403", "consolidation (n.)", "ความมั่นคง, รวบรวม"}
,{"05404", "duct (n.)", "ท่อ"}
,{"05405", "forward (adv.)", "ข้างหน้า"}
,{"05501", "initially (adv.)", "แรกเริ่ม, เบื้องต้น"}
,{"05502", "moor (v.) ", "จอดเรือ, ผูกเรือ"}
,{"05503", "possession (n.)", "การมี, การเป็นเจ้าของ"}
,{"05504", "scarves (n.)", "ผ้าพันคอ"}
,{"05505", "tank (n.)", "ถังแก๊ส, รถถัง"}
,{"05601", "according (adj.)", "ขึ้นอยู่กับ"}
,{"05602", "block (n.)", "ก้อน, กลุ่ม"}
,{"05603", "consortium (n.)", "สมาคม"}
,{"05604", "due (adj.)", "เหมาะสม, พอควร"}
,{"05605", "found (v.)", "ก่อตั้ง, สร้าง"}
,{"05701", "inject (v.)", "ฉีด, พ่น"}
,{"05702", "morality (n.)", "ความดีงาม, จรรยา"}
,{"05703", "possible (adj.)", "เป็นไปได้"}
,{"05704", "scatter (v.) ", "กระจัดกระจายไป"}
,{"05705", "tap (n.)", "หัวก๊อกน้ำ"}
,{"05801", "accordingly (adv.)", "ตามนั้น, ดังนั้น"}
,{"05802", "blossom (v.)", "ออกดอก, บาน"}
,{"05803", "conspiracy (n.)", "การกบฏ"}
,{"05804", "dull (adj.)", "โง่, ซึมเศร้า"}
,{"05805", "foundation (n.)", "รากฐาน"}
,{"05901", "injection (n.)", "การฉีด, ยาฉีด"}
,{"05902", "moratorium (n.)", "ประกาศพักชำระหนี้"}
,{"05903", "post (n.)", "การส่งทางไปรษณีย์"}
,{"05904", "scenery(n.) ", "ทิวทัศน์, ทัศนียภาพ"}
,{"05905", "tardy (adj.)", "เชื่องช้า, อืดอาด"}
,{"06001", "account (n.)", "รายการ, บัญชี"}
,{"06002", "blouse (n.)", "เสื้อครึ่งตัวของสตรี"}
,{"06003", "constant (adj.)", "ที่ไม่เปลี่ยนแปลง"}
,{"06004", "dumb (adj.)", "โง่, ไม่ฉลาด"}
,{"06005", "fraction (n.)", "เศษส่วน, ส่วนน้อย"}
,{"06101", "injure (v.)", "ทำให้บาดเจ็บ"}
,{"06102", "moreover (adv.)", "นอกจากนั้น"}
,{"06103", "posterity (n.)", "คนรุ่นลูกรุ่นหลาน"}
,{"06104", "scent (n.)", "กลิ่น, น้ำหอม"}
,{"06105", "target (n.)", "เป้า, เป้าหมาย"}
,{"06201", "accountant (n.)", "นักบัญชี"}
,{"06202", "blowout (v.)", "ระเบิด"}
,{"06203", "constantly (adv.)", "อย่างสม่ำเสมอ"}
,{"06204", "durable (adj.)", "ทนทาน, ยั่งยืน"}
,{"06205", "frail (adj.)", "อ่อนแอ, บอบบาง"}
,{"06301", "injury (n.)", "ความเสียหาย"}
,{"06302", "morgue (n.)", "สถานที่เก็บศพ"}
,{"06303", "potential (adj.)", "มีศักยภาพ"}
,{"06304", "schedule (n.)", "ตารางเวลา"}
,{"06305", "tariff (n.)", "ภาษีศุลกากร"}
,{"06401", "accuracy (n.)", "ความถูกต้อง"}
,{"06402", "bluff (v.)", "ตบตา, หลอกลวง"}
,{"06403", "constraint (n.)", "การคุมขัง, การจำกัด"}
,{"06404", "duration (n.)", "ความทนทาน"}
,{"06405", "frantically (adv.)", "บ้า, เสียสติ	"}
,{"06501", "inland (adj.)", "ภายในประเทศ"}
,{"06502", "mostly (adv.)", "ส่วนมาก"}
,{"06503", "potentially (adv.)", "อย่างมีศักยภาพ"}
,{"06504", "scheme (n.)", "รายการ, แผนการ"}
,{"06505", "task (n.)", "งาน	"}
,{"06601", "accurate (adj.)", "ถูกต้อง, แม่นยำ"}
,{"06602", "blur (v.)", "พร่ามัว"}
,{"06603", "construction (n)", "การก่อสร้าง"}
,{"06604", "dust (n.)", "ฝุ่น"}
,{"06605", "fraud (n.)", "การโกง"}
,{"06701", "inmate  (n.)","ผู้อาศัย"}
,{"06702", "motivate (v.)", "กระตุ้น, ดลใจ"}
,{"06703", "behold (v.)", "เห็น, ดู"}
,{"06704", "scholarship (n.)", "ทุนการศึกษา"}
,{"06705", "Taurus (n.)", "ราศีพฤษภ"}
,{"06801", "accuse (v.)", "กล่าวหา, ใส่ร้าย"}
,{"06802", "board (n.)", "คณะกรรมการ"}
,{"06803", "constructive (adj.)", "สร้างสรรค์"}
,{"06804", "duty (n.)", "หน้าที่"}
,{"06805", "freak (n.)", "ประหลาด"}
,{"06901", "inner (adj.)", "ภายใน"}
,{"06902", "motorist (n.)", "ผู้ขับรถยนต์"}
,{"06903", "potion (n.)", "ยาน้ำ"}
,{"06904", "science (n.)", "วิทยาศาสตร์"}
,{"06905", "teammate (n.)", "เพื่อนร่วมทีม"}
,{"07001", "accustom (v.)", "เคยชิน"}
,{"07002", "boarding (n.)", "โรงเรียนกินนอน"}
,{"07003", "consul (n.)", "กงสุล"}
,{"07004", "dwindle (v.)", "เสื่อมโทรม"}
,{"07005", "free (v.)", "อิสระ"}
,{"07101", "innocent (adj.)", "ไร้เดียงสา, บริสุทธิ์"}
,{"07102", "mound (n.)", "เนิน"}
,{"07103", "pouch (n.)", "กระเป๋า, ถุง"}
,{"07104", "scientific (adj.)", "เกี่ยวกับวิทยาศาสตร์"}
,{"07105", "teardrop (n.)", "หยดน้ำตา"}
,{"07201", "ace (n.)", "คนเก่ง"}
,{"07202", "boastful (adj.)", "โอ้อวด"}
,{"07203", "consult  (v.)", "ปรึกษาหารือ"}
,{"07204", "dynamic (adj.)", "พลวัต"}
,{"07205", "freezer (n.)", "ตู้แช่แข็ง"}
,{"07301", "innovative (n.)", "นวัตกรรม"}
,{"07302", "mountain (n.)", "ภูเขา"}
,{"07303", "pour (v.)", "เท,ริน"}
,{"07304", "scorpion (n.)", "แมงป่อง"}
,{"07305", "tease (v.) ", "หยอกล้อ"}
,{"07401", "achieve (v.)", "บรรลุผล,ได้รับ"}
,{"07402", "bohemian (n.)", "ชาวโบฮีเมีย"}
,{"07403", "consultant (n.)", "ผู้ให้คำปรึกษา"}
,{"07404", "eardrum (n.)", "เยื่อแก้วหู"}
,{"07405", "freezing (adj.)", "เยือกเย็น, เย็นจัด"}
,{"07501", "inoculate (adj.)", "ปลูกฝี, ฉีดวัคซีน"}
,{"07502", "mountaineer (n.)", "นักปีนเขา"}
,{"07503", "poverty (n.)", "ความจน"}
,{"07504", "scour (v.)", "กัดเซาะ"}
,{"07505", "technique (n.)", "ศิลปะ, ฝีมือ"}
,{"07601", "achievement (n.)", "ความสำเร็จ"}
,{"07602", "boil (v.)" , "เดือด"}
,{"07603", "consumption (n.)" , "การบริโภค"}
,{"07604", "early (adv.)", "ตอนต้น"}
,{"07605", "frenetic (adj.)", "แรง"}
,{"07701", "inquire (v.)", "สอบถาม, สอบปากคำ"}
,{"07702", "crsis (n.)", "วิกฤต"}
,{"07703", "practical (adj.)", "ประยุกต์"}
,{"07704", "scram (n.)", "การจากไป"}
,{"07705", " tediously (adv.)", "น่าเบื่อหน่าย"}
,{"07801", "acid (n.)", "กรด"}
,{"07802", "bold (adj.)", "กล้า, เด่นชัด"}
,{"07803", "contact (n.)", "การติดต่อ, สัมผัส"}
,{"07804", "earth (n.)", "โลก"}
,{"07805", "frequent (adj.)", "บ่อย, ถี่"}
,{"07901", "insanity (n.)", "การวิตกจริต"}
,{"07902", "move (v.)", "เคลื่อนไป, เดินต่อไป"}
,{"07903", "precision (n.)", "ความถูกต้อง	"}
,{"07904", "scramble (v.)", "การแย่งชิง"}
,{"07905", "televise (v.)", "ถ่ายทอดโทรทัศน์"}
,{"08001", "acknowledge (v.)", "ยอมรับ"}
,{"08002", "bombardment (n.)", "การถล่มด้วยระเบิด"}
,{"08003", "contain (v.)", "บรรจุ"}
,{"08004", "ease (n.)", "ความสะดวก"}
,{"08005", "frequently (adv.)", "บ่อย, หลายครั้ง"}
,{"08101", "insecticide (n.)", "ยาฆ่าแมลง"}
,{"08102", "movement (n.)", " การเคลื่อนไหว"}
,{"08103", "predator (n.)", "นักล่า"}
,{"08104", "scrapbook (n.)", "สมุดติดภาพ"}
,{"08105", "temptation (n.)", "การล่อ"}
,{"08201", "acquaintance (n.)", "คนรู้จัก"}
,{"08202", "bone (n.)", "กระดูก"}
,{"08203", "contaminate (v.)", "ปนเปื้อน"}
,{"08204", "drizzle (v.)", "ฝนตกปรอยๆ"}
,{"08205", "freshman (n.)", "น้องใหม่ "}
,{"08301", "insecurity (n.)", "ไม่มั่นคง, น่าสงสัย"}
,{"08302", "mucus (n.)", "เมือก, น้ำมูก"}
,{"08303", "predecessor (n.)", "บรรพบุรุษ"}
,{"08304", "scratch (v.)", "ขูด, ขีด, ข่วน"}
,{"08305", "tendency (n.)", "ความโอนเอียง"}
,{"08401", "flu (n.)", "ไข้หวัดใหญ่"}
,{"08402", "boom (v.)", "ความเจริญ"}
,{"08403", "contemplation (n.)", "พิจารณา, ใคร่ครวญ"}
,{"08404", "eastward (adv.)", "ทางทิศตะวันออก"}
,{"08405", "fridge (n.)", "ตู้เย็น"}
,{"08501", "insensitive (adj.)", "ไม่มีความรู้สึก"}
,{"08502", "mud (n.)", "โคลน, เลน, ปลัก"}
,{"08503", "predict (v.)", "ทำนาย"}
,{"08504", "screenplay (n.)", "บทภาพยนตร์"}
,{"08505", "tender (adj.)", "อ่อน, อ่อนนุ่ม"}
,{"08601", "acrobat (n.)", "นักกายกรรม"}
,{"08602", "boost (v. )", "ส่งเสริม"}
,{"08603", "contend (v. )", "แข่งขัน, ต่อสู้"}
,{"08604", "eclipse (n.)", "อุปราคา"}
,{"08605", "friendly (adj.)", "เป็นมิตร, กรุณา"}
,{"08701", "insert (v.)", "แซม, แทรก"}
,{"08702", "multicultural (adj.)", "หลากหลายวัฒนธรรม"}
,{"08703", "prediction (n.)", "คำทำนาย"}
,{"08704", "scruple (n.)", "ศีลธรรม"}
,{"08705", "terrible (adj.)", "น่ากลัว"}
,{"08801", "across (prep.)", " ข้าม, ตามขวาง"}
,{"08802", "bootlegger (n.)", "คนขายเหล้าเถื่อน"}
,{"08803", "content (n.)", "สารบัญ"}
,{"08804", "ecologist (n.)", "นักนิเวศวิทยา"}
,{"08805", "frightened (adj. )", "หวาดกลัว, ตกใจ"}
,{"08901", "insight (n. )", "ความเข้าใจลึกซึ้ง"}
,{"08902", "multiple (adj.)", "มีหลายส่วน, มาก"}
,{"08903", "predominant (adj.)", "โดดเด่น"}
,{"08904", "sculptor (n.)", "ประติมากร, ช่างปั้น"}
,{"08905", "terrify (v.)", "ทำให้กลัวเกรง"}
,{"09001", "action (n.)", "การกระทำ, ขั้นตอน"}
,{"09002", "borough (n. )", "เมือง"}
,{"09003", "contest (v.)", "แข่งขัน, ประกวด"}
,{"09004", "economic (adj.)", "เศรษฐศาสตร์"}
,{"09005", "fringe (n.)", " ฝอย, ตะเข็บ"}
,{"09101", "insincere (adj.)", " ซึ่งไม่จริงใจ"}
,{"09102", "multiplication (n.)", "การคูณ, การทับทวี"}
,{"09103", "prefer (v.)", "ชอบมากกว่า, เสนอ"}
,{"09104", "seagull (n.)", "นกนางนวล"}
,{"09105", "terror (n.)", "ความหวาดกลัว"}
,{"09201", "active (adj.)", "กระตือรือร้น"}
,{"09202", "borrow (v.)", "ยืม"}
,{"09203", "contestant (n.)", "คู่แข่ง, ผู้เข้าแข่งขัน"}
,{"09204", "economist (n.)", "นักเศรษฐศาสตร์"}
,{"09205", "frivolity (n.)", "ความเหลาะแหละ"}
,{"09301", "insist (v.)", "ยืนกราน, ยืนยัน"}
,{"09302", "multiply (v.)", "คูณ"}
,{"09303", "pregnant (adj.)", "ตั้งครรภ์, ตั้งท้อง"}
,{"09304", "seal (v.)", "ปิดผนึก, ประทับตรา"}
,{"09305", "terrorism (n.)", "ลัทธิก่อการร้าย"}
,{"09401", "actor (n.)", "นักแสดง"}
,{"09402", "bossy (adj.)", "ซึ่งบงการ"}
,{"09403", "context (n.)", "บริบท"}
,{"09404", "economy (n.)", "เศรษฐกิจ"}
,{"09405", "frivolous (adj.)", "เหลาะแหละ"}
,{"09501", "insistent (adj.)", "ยืนหยัด, ยืนยัน"}
,{"09502", "murder (v.)", "ฆาตกรรม"}
,{"09503", "prejudice (n.)", "ลำเอียง"}
,{"09504", "search (v.)", "ค้นหา, สำรวจ"}
,{"09505", "testimony (n.)", "หลักฐาน"}
,{"09601", "acute (adj.)", "แหลม, คม"}
,{"09602", "botanical (adj.)", "พฤกษศาสตร์"}
,{"09603", "continent (n.)", "ทวีป"}
,{"09604", "edge (n.)", "ขอบ, ข้าง"}
,{"09605", "frolic (v.)", "การหยอกเย้า"}
,{"09701", "insomnia (n.)", "การนอนไม่หลับ"}
,{"09702", "muscle (n.)", "กล้ามเนื้อ"}
,{"09703", "premature (adj.)", "ก่อนกำหนด"}
,{"09704", "seashore (n.)", "ชายฝั่งทะเล"}
,{"09705", "textbook (n.)", "หนังสือเรียน"}
,{"09801", "adaptation (n.)", "การปรับตัว"}
,{"09802", "bother (v.)", "รบกวน, ทำให้ยุ่งใจ"}
,{"09803", "contingent (adj.)", "ผูกพัน"}
,{"09804", "edible (adj.)", "ใช้กินได้"}
,{"09805", "from (prep.)", "จาก"}
,{"09901", "inspiration (n.)", "แรงบันดาลใจ"}
,{"09902", "mute (adj.)", "เงียบ, ใบ้"}
,{"09903", "premiere (n.)", "ปฐมทัศน์"}
,{"09904", "seaside (n.)", "ริมทะเล"}
,{"09905", "textile (n.)", "สิ่งทอ"}
	};
}
